boss/config/ims/RMV_THIRD_PTY.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<Authentication>
			<Username>#{user}</Username>
			<Password>#{password}</Password>
		</Authentication>
		<MessageID>#{seq}</MessageID>
	</soap:Header>
	<soap:Body>
		<MOD_SBR xmlns="http://www.huawei.com/SPG">
			<IMPU>sip:+8620#{businessKey}@kongguanju.com</IMPU>
			<NS3PTY>0</NS3PTY>
		</MOD_SBR>
	</soap:Body>
</soap:Envelope> 
